/* Localized versions of Info.plist keys */

CFBundleName = "CocoaWget";
CFBundleShortVersionString = "2.6.2";
CFBundleGetInfoString = "CocoaWget version 2.6.2, Copyright 2004-2007 Shinichiro Hirama";
NSHumanReadableCopyright = "Copyright 2004-2007 Shinichiro Hirama";
